{
  "terms":  [
    {
      "title": "Introduction",
      "value": "introduction",
      "details": [
        {
          "description" : "These Website Standard Terms and Conditions written on this webpage shall manage your use of our website, Sheltos accessible at sheltos.com."
        },
        {
          "description": "These Terms will be applied fully and affect to your use of this Website. By using this Website, you agreed to accept all terms and conditions written in here. You must not use this Website if you disagree with any of these Website Standard Terms and Conditions."
        }
      ]
    },
    {
      "title": "Restrictions",
      "value": "restrictions",
      "details": [
        {
          "description": "selling, sublicensing and/or otherwise commercializing any Website material;"
        },
        {
          "description": "publishing any Website material in any other media;"
        },
        {
          "description": "using this Website in any way that is or may be damaging to this Website;"
        },
        {
          "description": "using this Website to engage in any advertising or marketing."
        }
      ]
    },
    {
      "title": "Limitation",
      "value": "limitation",
      "details": [
        {
          "description": "In no event shall Pixelstrap, nor any of its officers, directors and employees, shall be held liable for anything arising out of or in any way connected with your use of this Website whether such liability is under contract. Pixelstrap, including its officers, directors and employees shall not be held liable for any indirect, consequential or special liability arising out of or in any way related to your use of this Website."
        }
      ]
    },
    {
      "title": "Reservation of Rights",
      "value": "reservation-right",
      "details": [
        {
          "description": "We reserve the right to request that you remove all links or any particular link to our Website. You approve to immediately remove all links to our Website upon request. We also reserve the right to amen these terms and conditions and it's linking policy at any time. By continuously linking to our Website, you agree to be bound to and follow these linking terms and conditions."
        }
      ]
    },
    {
      "title": "Disclaimer",
      "value": "disclaimer",
      "details": [
        {
          "description": "The limitations and prohibitions of liability set in this Section and elsewhere in this disclaimer: (a) are subject to the preceding paragraph; and (b) govern all liabilities arising under the disclaimer, including liabilities arising in contract, in tort and for breach of statutory duty."
        },
        {
          "description": "As long as the website and the information and services on the website are provided free of charge, we will not be liable for any loss or damage of any nature."
        }
      ]
    }
  ]


}
